Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/landbruksdirektoratet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Kompensasjon for lavere årlig alderspensjon for pelsdyroppdrettere
nn: Kompensasjon for lågare årleg alderspensjon for pelsdyroppdrettarar

source: Det kan gis tilskudd til avløsning av jordbruker som tar ut fedrekvoten av foreldrepermisjonen uten å ha rett til foreldrepenger hvis vedkommende bor sammen med barnet og ikke får foreldrepenger fordi den pensjonsgivende inntekten har vært for lav.
nn: Ein kan få tilskot til avløysing av ein jordbrukar som tek ut fedrekvoten av foreldrepermisjonen utan å ha rett til foreldrepengar dersom vedkomande bur saman med barnet og ikkje får foreldrepengar fordi den pensjonsgjevande inntekta har vore for låg.

source: § 13 Skjøtsel av biologisk verdifulle arealer
nn: § 13 Skjøtsel av biologisk verdifulle areal

source: til kommunen så raskt som mulig for å gi kommunen mulighet til å kontrollere årsaken til skaden.
nn: Meld i frå til kommunen så raskt som mogleg for å gi kommunen høve til å kontrollera årsaken til skaden.

source: bekreftelse fra Mattilsynet på helt eller delvis gjennomført pålegg om nedslakting
nn: stadfesting frå Mattilsynet på heilt eller delvis gjennomført pålegg om nedslakting

source: Frist for melde til kommunen:
nn: Frist for å melde til kommunen:

source: For å gjøre dette, sender du en foreløpig søknad på tilsvarende måte som en vanlig søknad, men det er da mindre krav til dokumentasjon på søknadstidspunktet.
nn: For å gjere dette sender du ein førebels søknad på tilsvarande måte som ein vanleg søknad, men det er då mindre krav til dokumentasjon på søknadstidspunktet.

source: Dette gjør du ved å følge samme metode for innlogging og levering i Altinn som ved levering av søknad.
nn: Dette gjer du ved å følgje same metode for innlogging og levering i Altinn som ved levering av søknad.

source: I de tilfellene hvor Landbruksdirektoratet gir delvis støtte, skal du sende inn revidert prosjektbeskrivelse, budsjett og finansieringsplan.
nn: I dei tilfella der Landbruksdirektoratet gjev delvis støtte, skal du sende inn revidert prosjektskildring, budsjett og finansieringsplan.

source: Ved søknad om prosjektmidler skal du legge med prosjektbeskrivelse med finansieringsplan og fremdriftsplan.
nn: Ved søknad om prosjektmidlar skal du leggje ved prosjektskildring med finansieringsplan og framdriftsplan.

source: Hvis den røde prikken er plassert på den driftsbygningen du har størst omsetning fra husdyrproduksjon fra, er alt i orden og du behøver ikke kontakte oss.
nn: Dersom den raude prikken er plassert på den driftsbygningen du har størst omsetning frå husdyrproduksjon frå, er alt i orden og du treng ikkje kontakte oss.

source: Tilskudd for dyr på utmarksbeite
nn: tilskot for dyr på utmarksbeite

source: Hvis du har kostnader til riving og opprydding av pelsdyrhus, kan du søke kompensasjon.
nn: Dersom du har kostnader til riving og opprydding av pelsdyrhus, kan du søkje kompensasjon.

source: I tillegg kan Longyearbyen lokalstyre og Sysselmannen på Svalbard søke om midler for å legge til rette for fremtidige løsninger eller etablere stillinger som bidrar til tilfredsstillende tilgang på tjenester fra dyrehelsepersonell på Svalbard.
nn: I tillegg kan Longyearbyen lokalstyre og Sysselmannen på Svalbard søkje om midlar for å leggje til rette for framtidige løysingar eller etablere stillingar som bidreg til tilfredsstillande tilgang på tenester frå dyrehelsepersonell på Svalbard.

source: Når Landbruksdirektoratet har mottatt den fullstendige søknaden gjøres en vurdering av søknaden og endelig vedtak fattes.
nn: Når Landbruksdirektoratet har fått den fullstendige søknaden, blir det gjort ei vurdering av søknaden, og så blir det gjort endeleg vedtak.

source: Landbruksdirektoratet behandler søknader om flytting av grunnkvote fortløpende, og sender ut vedtak til din innboks i Altinn, eller i posten dersom du har reservert deg mot digital kommunikasjon med det offentlige.
nn: Landbruksdirektoratet behandlar søknader om flytting av grunnkvote kontinuerleg, og sender ut vedtak til innboksen din i Altinn, eller i posten dersom du har reservert deg mot digital kommunikasjon med det offentlege.

source: Hvis du får godkjent søknaden
nn: Dersom du får godkjent søknaden

source: dokumentasjon av tidligere drenering eller planering
nn: dokumentasjon av tidlegare drenering eller planering

source: hvem som skal utføre tiltaket
nn: kven som skal utføre tiltaket

source: Tiltaket skal være i tråd med formålet med ordningen og bidra til å sikre verdier knyttet til landskap, biologisk mangfold, kulturminner og/eller kulturmiljøer, herunder sikre langsiktig skjøtsel og drift.
nn: Tiltaket skal vere i tråd med føremålet med ordninga og bidra til å sikre verdiar som er knytte til landskap, biologisk mangfald, kulturminne og / kulturmiljø, inkludert langsiktig skjøtsel og drift.

source: lavere årlig alderspensjon for pelsdyroppdrettere som er født 1.
nn: lågare årleg alderspensjon for pelsdyroppdrettarar som er fødde 1.

source: Gjelder tiltak i Innlandet, Vestfold og Telemark, Trøndelag, og Oslo og Viken.
nn: Gjeld tiltak i Innlandet, Vestfold og Telemark, Trøndelag, og Oslo og Viken.

source: Du må melde fra så raskt som mulig når du forstår at driftssenteret til foretaket ditt er feil registrert.
nn: Du må melde frå så raskt som mogleg når du forstår at driftssenteret til føretaket ditt er feil registrert.

source: Lauvsankingen går tilbake til yngre steinalder.
nn: Lauvsankinga går tilbake til yngre steinalder.

source: 6 måneder etter at pålagt tiltak er gjennomført og godkjent av Mattilsynet
nn: 6 månader etter at det pålagde tiltaket er gjennomført og godkjent av Mattilsynet

source: Stimuleringstilskuddet kan ikke benyttes til finansiering av andre ordninger som mottar øremerket støtte over statsbudsjettet eller jordbruksoppgjøret.
nn: Stimuleringstilskotet kan ikkje nyttast til finansiering av andre ordningar som får øyremerkt støtte over statsbudsjettet eller jordbruksoppgjeret.

source: Fiskeværet i klynge ligger ute på det ytterste neset, og flere bygninger er verneverdige.
nn: Fiskeværet i klynge ligg ute på ytste neset, og fleire bygningar er verneverdige.

source: Svikten i honningproduksjonen må være vesentlig og skyldes klimatiske forhold det ikke er mulig å sikre seg mot, som for eksempel redusert blomstring og/eller dårlig flyvær.
nn: Svikten i honningproduksjonen må vere vesentleg og kome av klimatiske forhold det ikkje er mogleg å sikre seg mot, til dømes redusert blomstring og/eller dårleg flyvêr.

source: Disse opplysningene skal du legge ved som dokumentasjon til søknaden.
nn: Desse opplysningane skal du leggje ved som dokumentasjon til søknaden.

source: Drenering med enn bestemt intensitet (avstand mellom grøftene) som dekker et gitt areal, tilstrekkelig til å sikre en tilfredsstillende dreneringstilstand på arealet.
nn: Drenering med ein bestemt intensitet (avstand mellom grøftene) som dekkjer eit bestemt areal, tilstrekkeleg til å sikre ein tilfredsstillande dreneringstilstand på arealet.

source: I slike tilfeller må det settes igjen en
nn: I slike tilfelle må ein sette igjen ei

source: om tilskuddet skal brukes til prosjekt eller drift
nn: om tilskotet skal brukast til prosjekt eller drift

source: Til utarbeiding av skogbruksplaner og ressursoversikter, og registrering av skog- og miljøinformasjon i denne forbindelse.
nn: Til utarbeiding av skogbruksplanar og ressursoversikter, og registrering av skog- og miljøinformasjon i samband med dette.

source: Les mer om bruksverdi
nn: Les meir om bruksverdi.

source: oppgave over verdi på påleggstidspunktet for løsøre, maskiner og redskap som søkeren er pålagt å destruere
nn: oppgåve over verdi på påleggstidspunktet for lausøyre, maskiner og reiskapar som søkjaren er pålagd å destruere

source: Ubetydelige terrenginngrep er planering med samlet omfang på inntil 150 meter eller på areal mindre enn 450 m², hvor fylling/skjæring ikke fører til mer enn 1 meter avvik fra opprinnelig terrengnivå.
nn: Uvesentlege terrenginngrep er planering med samla omfang på inntil 150 meter eller på areal mindre enn 450 m², der fylling/skjering ikkje fører til meir enn 1 meter avvik frå opphavleg terrengnivå.

source: Landbruksdirektoratet mottar søknaden og kontrollerer opplysningene du har sendt inn.
nn: Landbruksdirektoratet tek imot søknaden og kontrollerer opplysningane du har sendt inn.

source: Kommunen innhenter da uttalelse fra kulturminneforvaltningen.
nn: Kommunen hentar då inn fråsegn frå kulturminneforvaltninga.

source: produksjonssvikt som skyldes en driftsform som ikke er faglig forsvarlig
nn: avlingssvikt som kjem av ei driftsform som ikkje er fagleg forsvarleg

source: kartlegging og dokumentasjon av behov for skjøtsel og sikring av natur- og kulturminneverdier
nn: kartlegging og dokumentasjon av behov for skjøtsel og sikring av natur- og kulturminneverdiar

source: Foretak som driver honningproduksjon, kan søke tilskudd.
nn: Føretak som driv honningproduksjon, kan søkje tilskot.

source: hvem som skal stå for rådgivningen
nn: kven som skal stå for rådgjevinga

source: I prosjektbanken finner du også
nn: I prosjektbanken finn du også

source: Hvis du ikke søker innen fristen eller søknaden
nn: Om du ikkje søker innan fristen eller

source: Dette bør gjøres i god tid før søknadsomgangen starter.
nn: Dette bør gjerast i god tid før søknadsomgangen startar.

source: hvordan tilskuddet er brukt
nn: korleis tilskotet er brukt

source: Ved utlysningen skal kommunen opplyse om hvilke tiltak det kan gis tilskudd til.
nn: Ved utlysinga skal kommunen opplyse om kva for tiltak ein kan få tilskot til.

source: Det framgår, enten du legger inn søknaden digitalt eller på skjema, hvilke opplysninger som er påkrevd for at søknaden skal kunne leveres fullstendig.
nn: Det går fram, anten du legg inn søknaden digitalt eller på skjema, kva for opplysningar som er påkravde for at søknaden skal kunne leverast fullstendig.

source: Se oversikt over kommuner med forskrift om nedsatt konsesjonsgrense
nn: Sjå oversikt over kommunar med forskrift om nedsett konsesjonsgrense

source: Dyrkbar jord er arealer som ved oppdyrking kan settes i stand slik at de vil holde kravene til fulldyrka jord og som holder kravene til klima og jordkvalitet for plantedyrking.
nn: Dyrkbar jord er areal som ved oppdyrking kan setjast i stand slik at dei vil halde krava til fulldyrka jord, og som held krava til klima og jordkvalitet for plantedyrking.

source: Usystematisk og tilfeldig grøfting /drenering for å tørrlegge mindre partier på jordet.
nn: Usystematisk og tilfeldig grøfting/drenering for å tørrleggje mindre parti på jordet.

source: Tidligpensjon skal bidra til å lette generasjonsoverganger i jordbruket for de som har hatt hoveddelen av inntektene sine fra jordbruk/gartneri og skogbruk.
nn: Tidlegpensjon skal bidra til å lette generasjonsovergangar i jordbruket for dei som har hatt hovuddelen av inntektene sine frå jordbruk/gartneri og skogbruk.

source: For å få delutbetaling må du sende en utbetalingsanmodning, med prosjektregnskap som gir en oversikt og beskrivelse av utgiftene som har påløpt.
nn: For å få delutbetaling må du sende ei utbetalingsoppmoding, med prosjektrekneskap som gjev ei oversikt og skildring av dei forbrukte utgiftene.

source: Det er ingen krav om vedlegg til denne søknaden, men Statsforvalteren i ditt fylke kan stille egne krav til rapportering.
nn: Det er ingen krav om vedlegg til denne søknaden, men statsforvaltaren i ditt fylke kan stille eigne krav til rapportering.

source: Dette vil gi kommune og fylkesmann viktig informasjon for vurdering
nn: Dette vil gi kommune og fylkesmann viktig informasjon for

source: Dersom panthaver eller medeier skal samtykke på papirskjema, må du bruke skjema fastsatt av Landbruksdirektoratet, og ha et skannet samtykke fra panthaver eller medeier klart når du fyller ut den digitale søknaden.
nn: Dersom panthavaren eller medeigaren skal samtykkje på papirskjema, må du bruke skjemaet som er fastsett av Landbruksdirektoratet, og ha eit skanna samtykke frå panthavaren eller medeigaren klart når du fyller ut den digitale søknaden.

source: Innovasjonsprosjekt er en type forskningsprosjekt, og en søknadstype som brukes av Forskningsrådet.
nn: Innovasjonsprosjekt er ein type forskingsprosjekt og ein søknadstype som blir brukt av Forskingsrådet.

source: skriftlig tillatelse for gjennomføring av tiltaket fra eier og eventuelle rettighetshavere, hvis du selv ikke er eier av eiendommen der tiltaket skal gjennomføre
nn: skriftleg løyve for gjennomføring av tiltaket frå eigaren og eventuelle rettshavarar, dersom du sjølv ikkje er eigar av eigedommen der tiltaket skal gjennomførast

source: Utbetaling av prosjektmidler
nn: Utbetaling av prosjektmidlar

source: Tilbakemelding fra kommunen må foreligge før hogsten kan settes
nn: Tilbakemelding frå kommunen må liggje føre før ein

source: informasjon om tiltaket (bonitet, mengde, areal, kostnad mm)
nn: informasjon om tiltaket (bonitet, mengd, areal, kostnad m.m.)

source: Jordbruksforetak registrert i Foretaksregisteret som driver vanlig jordbruksproduksjon, kan søke om tilskudd til avløsning ved bondens sykdom eller svangerskap, når bonden har sykt barn, og i forbindelse med fødsel, adopsjon eller omsorgsovertakelse. Hvis bonden dør, kan etterlatt ektefelle, samboer, forelder eller barn søke om tilskudd til avløsning for inntil 8 uker etter dødsfallet.
nn: Jordbruksføretak som er registrerte i Enhetsregisteret og driv vanleg jordbruksproduksjon, kan søkje om tilskot til avløysing ved sjukdom eller svangerskap hos bonden, når bonden har sjukt barn, og i samband med fødsel, adopsjon eller omsorgsovertaking. Dersom bonden døyr, kan etterlate(n) ektefelle, sambuar, forelder eller barn søkje om tilskot til avløysing for inntil 8 veker etter dødsfallet.

source: Arealene skal være i samsvar med tilsvarende areal i søknad om produksjonstilskudd.
nn: Areala skal vere i samsvar med tilsvarande areal i søknad om produksjonstilskot.

source: Gjelder midler til utvikling av nasjonale kompetansetilbud som bidrar til kompetanseutvikling for yrkesutøvere i landbruket.
nn: Gjeld midlar til utvikling av nasjonale kompetansetilbod som bidreg til kompetanseutvikling for yrkesutøvarar i landbruket.

source: Personer som overtar en konsesjonsregulert eiendom med svine- eller fjørfeproduksjon ved odelsrett, og som selv driver tilsvarende produksjon på en annen eiendom, kan søke.
nn: Personar som tek over ein konsesjonsregulert eigedom med svine- eller fjørfeproduksjon ved odelsrett, og som sjølv driv tilsvarande produksjon på ein annan eigedom, kan søkje.

source: beskrivelse av skade
nn: skildring av skade

source: Grasdekket skal ha en bredde på minimum seks meter.
nn: Grasdekket skal ha ei breidde på minimum seks meter.

source: Eier av husdyr som har fått pålegg om nedslakting av dyr etter påvisning av smittsom sykdom, kan søke om erstatning.
nn: Eigar av husdyr som har fått pålegg om nedslakting av dyr etter påvising av smittsam sjukdom, kan søkje om erstatning.

source: Gjelder tilskudd til stimuleringstiltak som skal bidra til tilfredsstillende tilgang på tjenester fra dyrehelsepersonell i næringssvake distrikter og på Svalbard.
nn: Gjeld tilskot til stimuleringstiltak som skal bidra til tilfredsstillande tilgang på tenester frå dyrehelsepersonell i næringssvake distrikt og på Svalbard.

source: Melde endringer i prosjektet
nn: Melde endringar i prosjektet

source: strekninger reist med andre fremkomstmiddel enn eget kjøretøy
nn: strekningar med andre framkomstmiddel enn eige køyretøy

source: Rapporten skal kunne gjøres tilgjengelig for relevante miljøer og målgrupper.
nn: Rapporten skal kunne gjerast tilgjengeleg for relevante miljø og målgrupper.

source: Skal du overta en konsesjonsfri eiendom, sender du i stedet egenerklæring for å bekrefte denne konsesjonsfriheten.
nn: Skal du ta over ein konsesjonsfri eigedom, sender du i staden eigenerklæring for å stadfeste denne konsesjonsfridommen.

source: Søknad om tilskudd til gjødsling av skog som klimatiltak sendes inn når arbeidet er fullført og oversikt over kostnadene foreligger.
nn: Søknaden om tilskot til gjødsling av skog som klimatiltak blir send inn når arbeidet er fullført og oversikt over kostnadene ligg føre.

source: Grunnlaget for beregning av en eventuell erstatning er
nn: Grunnlaget for utrekning av ei eventuell erstatning er

source: ny organisering av beitelag og utmarksbeiteområder
nn: ny organisering av beitelag og utmarksbeiteområde

source: Foretaket må legge til rette for streke bifolk, forebygge sykdom og ha en tilpasset sykdoms-/parasittbehandling.
nn: Føretaket må leggje til rette for sterke bifolk, førebyggje sjukdom og ha ei tilpassa sjukdoms-/parasittbehandling.

source: Tilskuddet gjelder for tiltak innenfor Vestnorsk fjordlandskap og Vegaøyan, slik disse områdene er avgrenset i Naturbase.
nn: Tilskotet gjeld for tiltak innanfor Vestnorsk fjordlandskap og Vegaøyan, slik desse områda er avgrensa i Naturbase.

source: Store, laftede bygninger dominerer landskapsbildet, og her er mange godt bevarte, mindre uthus.
nn: Store, lafta bygningar dominerer landskapsbildet, og her er mange godt bevarte, mindre uthus.

source: Privatpersoner og foretak kan søke om tilskudd.
nn: Privatpersonar og føretak kan søkje om tilskot.

source: planlegging og prosjektering av faste installasjoner
nn: planlegging og prosjektering av faste installasjonar

source: Før du søker må du gi kommunen beskjed om skaden, slik at de har mulighet til å kontrollere arealet på et tidspunkt der klimaskaden kan påvises.
nn: Før du søkjer, må du sende melding til kommunen om skaden, slik at dei kan kontrollere arealet på eit tidspunkt der klimaskaden kan påvisast.

source: Dette gjøres på bakgrunn av hvilket tilskuddsbeløp distributørene måtte ha fått, hvis de skulle satt produsentenes egenandel i hele landet lik de faktiske inseminasjon- og distribusjonskostnadene i det rimeligste fylket distributøren opererer.
nn: Dette blir gjort på bakgrunn av kva for eit tilskotsbeløp distributørane måtte ha fått dersom dei skulle sett eigendelen til produsentane i heile landet lik dei faktiske inseminasjons- og distribusjonskostnadene i det rimelegaste fylket distributøren opererer i.

source: Ta kontakt med kommunen hvis dette er aktuelt for deg.
nn: Ta kontakt med kommunen dersom dette er aktuelt for deg.

source: Det finnes ikke et eget skjema for å søke godkjenning av rådgivningsopplegg.
nn: Det finst ikkje eit eige skjema for å søkje godkjenning av rådgjevingsopplegg.

source: kostnader til bruk av eget eller innleid maskiner og utstyr
nn: kostnader til bruk av eigne eller innleigde maskiner og utstyr

source: Hva du kan søke om
nn: Kva du kan søkje om

source: kartlegging og dokumentasjon av landskapsverdier
nn: kartlegging og dokumentasjon av landskapsverdiar

source: Gjelder midler fra Utviklingsfondet for skogbruket.
nn: Gjeld midlar frå Utviklingsfondet for skogbruket.

source: Dette må spesielt godkjennes av kommunen.
nn: Dette må spesielt godkjennast av kommunen.

source: føre til driftsmessig gode løsninger
nn: føre til driftsmessig gode løysingar

source: hvem som søker
nn: kven som søkjer

source: situasjonskart (oversikt over arealet det søkes for og berørte bygninger)
nn: situasjonskart (oversikt over arealet det blir søkt for og påverka bygningar)

source: Digital samtykkeforespørsel sendes automatisk til panthavers eller medeiers Altinn-innboks når du sender inn søknaden.
nn: Digital samtykkjeførespurnad blir send automatisk til Altinn-innboksen til panthavaren eller medeigaren når du sender inn søknaden.

source: Stimuleringstilskudd til Svalbard skal bidra til å sikre tilfredsstillende tilgang på tjenester fra dyrehelsepersonell, men det er ikke ment å skulle bidra til å etablere en vakttjeneste.
nn: Stimuleringstilskot til Svalbard skal bidra til å sikre tilfredsstillande tilgang til tenester frå dyrehelsepersonell, men det er ikkje meint å skulle bidra til å etablere ei vaktteneste.

source: Her får du vite hvordan du går fram hvis driftssenteret ditt er feil registrert i forvaltningens Landbruksregister.
nn: Her får du vite korleis du går fram dersom driftssenteret ditt er feil registrert i Landbruksregisteret til forvaltninga.

source: Erstatningsordningen skal redusere den økonomiske belastningen ved ulike bekjempelsestiltak mot dyresykdommer og smittestoffer.
nn: Erstatningsordninga skal redusere den økonomiske belastninga ved ulike mottiltak mot dyresjukdommar og smittestoff.

source: Ved bruk av papirskjema, må skjemaet være levert til kommunen så tidlig at dette er praktisk mulig.
nn: Ved bruk av papirskjema må skjemaet vere levert til kommunen så tidleg at dette er praktisk mogleg.

source: Det kan gis tilskudd for å dyrke flerårige vekster på åkerarealer som er særlig utsatte for flom og erosjon.
nn: Det kan gjevast tilskot for å dyrke fleirårige vekstar på åkerareal som er særleg utsette for flom og erosjon.

source: Det kan gis tilskudd for [beiting, slått eller rydding] av jordbruksarealer innenfor utvalgte områder av kulturhistorisk verdi, som er gjennomført slik at områdets kulturhistoriske preg blir ivaretatt.
nn: Det kan gjevast tilskot for [beiting, slått eller rydding] av jordbruksareal innafor utvalde område av kulturhistorisk verdi, som er gjennomført slik at området sitt kulturhistoriske preg blir teke vare på.

source: For å søke må du først sende en skisse.
nn: For å søkje må du først sende ei skisse.

source: Anbudene/taksten må beskrive skaden, hvordan reparasjonen skal gjøres, samt spesifisere timer og materiell.
nn: Anboda/taksten må skildre skaden, korleis reparasjonen skal gjerast, og spesifisere timar og materiell.

source: Gjelder erstatning ved pålagt beiterestriksjoner på grunn av skrapesyke eller CAE/mædi/visna og som frivillig slakter ned besetningen.
nn: Gjeld erstatning ved pålagde beiterestriksjonar på grunn av skrapesjuke eller CAE/mædi/visna når ein frivillig slaktar ned besetninga.

source: Stølsvidda er et stort, sammenhengende stølsområde på fjellet mellom Valdres og Hemsedal.
nn: Stølsvidda er eit stort samanhengande stølsområde på fjellet mellom Valdres og Hemsedal.

source: Kommunen skal vurdere om tiltaket er i tråd med regelverket og formålet med ordningen.
nn: Kommunen skal vurdere om tiltaket er i tråd med regelverket og føremålet med ordninga.

source: august skal foretaket få utbetalt tilskudd etter satsen for den nye sonen.
nn: juli skal føretaket få utbetalt tilskot etter satsen for den den nye sona.

source: Første gang driftssenteret til foretaket ditt blir registrert i Landbruksregisteret, er det vanligvis landbrukskontoret i kommunen der driftssenteret ligger som registrerer driftssenteret.
nn: Første gong driftssenteret til føretaket ditt blir registrert i Landbruksregisteret, er det vanlegvis landbrukskontoret i kommunen der driftssenteret ligg, som registrerer driftssenteret.

source: Vi anbefaler at du har dette klart før du registrerer søknaden.
nn: Vi tilrår at du har dette klart før du registrerer søknaden.

source: Du kan søke tilskudd
nn: Du kan søkje tilskot

source: prosjekter som tar sikte på å sikre skogbruket kvalifisert arbeidskraft, herunder å ivareta HMS, mangfold og likestilling
nn: prosjekt som tek sikte på å sikre skogbruket kvalifisert arbeidskraft, inkludert å sikre HMS, mangfald og likestilling

source: Det er administrasjonskommunen som søker på vegne av et vaktdistrikt. For Svalbard kan alle typer foretak som tilbyr veterinærtjenester søke.
nn: Det er administrasjonskommunen som søkjer på vegner av eit vaktdistrikt. For Svalbard kan alle typar føretak som tilbyr veterinærtenester, søkje.
